Repository: kitknox/rootshell
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, es, fi, fr, he, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, sl, sv, uk, vi, zh_hans, zh_hant

source: Request from %@. Open rootshell to approve.
ar: طلب من %@. افتح rootshell للموافقة.
ca: Sol·licitud de %@. Obriu rootshell per aprovar-la.
cs: Požadavek od %@. Otevřete rootshell pro schválení.
da: Anmodning fra %@. Åbn rootshell for at godkende.
de: Anfrage von %@. Öffne rootshell zum Genehmigen.
es: Solicitud de %@. Abre rootshell para aprobar.
fi: Pyyntö asiakkaalta %@. Avaa rootshell hyväksyäksesi.
fr: Requête de %@. Ouvrez rootshell pour approuver.
he: בקשה מ-%@. פתח את rootshell כדי לאשר.
hu: Kérés innen: %@. Nyissa meg a rootshell alkalmazást a jóváhagyáshoz.
it: Richiesta da %@. Apri rootshell per approvare.
ja: %@からの要求です。承認するにはrootshellを開いてください。
ko: %@에서 요청했습니다. rootshell을 열어 승인하세요.
nb: Forespørsel fra %@. Åpne rootshell for å godkjenne.
nl: Verzoek van %@. Open rootshell om goed te keuren.
pl: Żądanie od %@. Otwórz rootshell, aby zatwierdzić.
pt_br: Solicitação de %@. Abra o rootshell para aprovar.
pt_pt: Pedido de %@. Abra o rootshell para aprovar.
ro: Cerere de la %@. Deschideți rootshell pentru a aproba.
sl: Zahteva od %@. Za odobritev odprite rootshell.
sv: Begäran från %@. Öppna rootshell för att godkänna.
uk: Запит від %@. Відкрийте rootshell, щоб схвалити.
vi: Yêu cầu từ %@. Mở rootshell để phê duyệt.
zh_hans: 来自 %@ 的请求。打开 rootshell 以批准。
zh_hant: 來自 %@ 的請求。開啟 rootshell 以核准。

source: Requesting console access...
ar: جارٍ طلب الوصول إلى وحدة التحكم...
ca: Sol·licitant accés a la consola...
cs: Žádost o přístup ke konzoli...
da: Anmoder om konsoladgang...
de: Konsolenzugriff wird angefordert...
es: Solicitando acceso a la consola...
fi: Pyydetään konsolin käyttöoikeutta...
fr: Demande d'accès à la console...
he: מבקש גישה למסוף...
hu: Konzolhozzáférés kérése...
it: Richiesta di accesso alla console in corso...
ja: コンソールアクセスをリクエスト中...
ko: 콘솔 액세스 요청 중...
nb: Ber om konsolltilgang...
nl: Consoletoegang aanvragen...
pl: Żądanie dostępu do konsoli...
pt_br: Solicitando acesso ao console...
pt_pt: A pedir acesso à consola...
ro: Se solicită accesul la consolă...
sl: Zahtevanje dostopa do konzole ...
sv: Begär konsolåtkomst...
uk: Запит доступу до консолі...
vi: Đang yêu cầu quyền truy cập console...
zh_hans: 正在请求控制台访问权限...
zh_hant: 正在請求主控台存取權⋯

source: Requests go to %@
ar: تُرسَل الطلبات إلى %@
ca: Les peticions van a %@
cs: Požadavky směřují na %@
da: Anmodninger sendes til %@
de: Anfragen gehen an %@
es: Las solicitudes se envían a %@
fi: Pyynnöt lähetetään osoitteeseen %@
fr: Les requêtes sont envoyées à %@
he: הבקשות נשלחות אל %@
hu: A kérések ide mennek: %@
it: Le richieste vengono inviate a %@
ja: リクエストの送信先: %@
ko: 요청 대상: %@
nb: Forespørsler går til %@
nl: Verzoeken gaan naar %@
pl: Żądania trafiają do %@
pt_br: As solicitações vão para %@
pt_pt: Os pedidos são enviados para %@
ro: Cererile sunt trimise către %@
sl: Zahteve gredo na %@
sv: Förfrågningar går till %@
uk: Запити надсилаються на %@
vi: Yêu cầu được gửi đến %@
zh_hans: 请求发送至 %@
zh_hant: 請求將傳送至 %@

source: Require %@ to Open
ar: طلب %@ للفتح
ca: Requerir %@ per obrir
cs: Vyžadovat %@ pro otevření
da: Kræv %@ for at åbne
de: %@ zum Öffnen erforderlich
es: Requerir %@ para abrir
fi: Vaadi %@ avaamiseen
fr: Exiger %@ pour ouvrir
he: דרוש %@ לפתיחה
hu: %@ kérése a megnyitáshoz
it: Richiedi %@ per aprire
ja: 開くには %@ が必要
ko: 열 때 %@ 요구
nb: Krev %@ for å åpne
nl: %@ vereisen om te openen
pl: Wymagaj %@ do otwarcia
pt_br: Exigir %@ para Abrir
pt_pt: Exigir %@ para abrir
ro: Solicită %@ pentru deschidere
sl: Za odpiranje zahtevaj %@
sv: Kräv %@ för att öppna
uk: Вимагати %@ для відкриття
vi: Yêu cầu %@ để mở
zh_hans: 需要 %@ 才能打开
zh_hant: 需要 %@ 才能開啟

source: Require Authentication
ar: طلب المصادقة
ca: Requerir autenticació
cs: Vyžadovat ověřování
da: Kræv godkendelse
de: Authentifizierung erfordern
es: Requerir autenticación
fi: Vaadi tunnistautuminen
fr: Exiger l'authentification
he: דרוש אימות
hu: Hitelesítés megkövetelése
it: Richiedi autenticazione
ja: 認証を要求
ko: 인증 필요
nb: Krev autentisering
nl: Verificatie vereist
pl: Wymagaj uwierzytelnienia
pt_br: Exigir Autenticação
pt_pt: Exigir Autenticação
ro: Necesita autentificare
sl: Zahtevaj avtentikacijo
sv: Kräv autentisering
uk: Вимагати автентифікацію
vi: Yêu Cầu Xác Thực
zh_hans: 需要认证
zh_hant: 需要驗證

source: Require Destination Binding
ar: طلب ربط الوجهة
ca: Requereix vinculació de destinació
cs: Vyžadovat vázání na cíl
da: Kræv destinationsbinding
de: Zielbindung erfordern
es: Requerir vinculación de destino
fi: Vaadi kohteen sidonta
fr: Exiger la liaison de destination
he: דרוש קישור ליעד
hu: Célhelyhez kötés megkövetelése
it: Richiedi associazione destinazione
ja: 宛先バインドを必須にする
ko: 대상 바인딩 필요
nb: Krev destinasjonsbinding
nl: Bestemmingsbinding vereisen
pl: Wymagaj powiązania z celem
pt_br: Exigir vínculo de destino
pt_pt: Exigir vínculo ao destino
ro: Solicită asocierea destinației
sl: Zahtevaj vezavo na cilj
sv: Kräv destinationsbindning
uk: Вимагати прив’язку до призначення
vi: Yêu cầu ràng buộc điểm đến
zh_hans: 要求目标绑定
zh_hant: 需要目的地綁定

source: Requires location permission to read SSID and BSSID
ar: يتطلب إذن الموقع لقراءة SSID و BSSID
ca: Requereix permís d'ubicació per llegir SSID i BSSID
cs: Vyžaduje oprávnění k poloze pro čtení SSID a BSSID
da: Kræver placeringstilladelse for at læse SSID og BSSID
de: Erfordert Standortberechtigung zum Lesen von SSID und BSSID
es: Requiere permiso de ubicación para leer SSID y BSSID
fi: Vaatii sijaintiluvan SSID:n ja BSSID:n lukemiseen
fr: Nécessite l'autorisation de localisation pour lire le SSID et le BSSID
he: דורש הרשאת מיקום לקריאת SSID ו-BSSID
hu: Helymeghatározási engedély szükséges az SSID és BSSID olvasásához
it: Richiede il permesso di posizione per leggere SSID e BSSID
ja: SSIDとBSSIDの読み取りには位置情報の許可が必要です
ko: SSID 및 BSSID를 읽으려면 위치 권한이 필요합니다
nb: Krever plasseringstillatelse for å lese SSID og BSSID
nl: Vereist locatietoestemming om SSID en BSSID te lezen
pl: Wymaga uprawnienia do lokalizacji, aby odczytać SSID i BSSID
pt_br: Requer permissão de localização para ler SSID e BSSID
pt_pt: Requer permissão de localização para ler SSID e BSSID
ro: Necesită permisiune de localizare pentru a citi SSID și BSSID
sl: Za branje SSID in BSSID je potrebno dovoljenje za lokacijo
sv: Kräver platstillstånd för att läsa SSID och BSSID
uk: Потрібен дозвіл на місцезнаходження для читання SSID та BSSID
vi: Yêu cầu quyền vị trí để đọc SSID và BSSID
zh_hans: 需要位置权限以读取 SSID 和 BSSID
zh_hant: 需要位置權限以讀取 SSID 和 BSSID

source: Requires PIN
ar: يتطلب رمز PIN
ca: Requereix PIN
cs: Vyžaduje PIN
da: Kræver PIN
de: PIN erforderlich
es: Requiere PIN
fi: Vaatii PIN-koodin
fr: PIN requis
he: דורש PIN
hu: PIN szükséges
it: Richiede PIN
ja: PIN必須
ko: PIN 필요
nb: Krever PIN
nl: PIN vereist
pl: Wymaga PIN-u
pt_br: Requer PIN
pt_pt: Requer PIN
ro: Necesita PIN
sl: Zahteva PIN
sv: Kräver PIN
uk: Потребує PIN
vi: Yêu Cầu PIN
zh_hans: 需要 PIN
zh_hant: 需要 PIN

source: Reset
ar: إعادة تعيين
ca: Restablir
cs: Resetovat
da: Nulstil
de: Zurücksetzen
es: Restablecer
fi: Nollaa
fr: Réinitialiser
he: אפס
hu: Visszaállítás
it: Ripristina
ja: リセット
ko: 초기화
nb: Tilbakestill
nl: Herstellen
pl: Resetuj
pt_br: Redefinir
pt_pt: Repor
ro: Resetare
sl: Ponastavi
sv: Återställ
uk: Скинути
vi: Đặt Lại
zh_hans: 重置
zh_hant: 重置

source: Reset %@ to default
ar: إعادة تعيين %@ إلى الافتراضي
ca: Restablir %@ al valor per defecte
cs: Resetovat %@ na výchozí
da: Nulstil %@ til standard
de: %@ auf Standard zurücksetzen
es: Restablecer %@ a predeterminado
fi: Nollaa %@ oletusarvoon
fr: Réinitialiser %@ par défaut
he: אפס את %@ לברירת מחדל
hu: %@ visszaállítása alapértelmezettre
it: Ripristina %@ al valore predefinito
ja: %@ をデフォルトに戻す
ko: %@을(를) 기본값으로 초기화
nb: Tilbakestill %@ til standard
nl: %@ herstellen naar standaard
pl: Przywróć %@ do domyślnych
pt_br: Redefinir %@ para Padrão
pt_pt: Repor %@ para predefinição
ro: Resetare %@ la valoarea implicită
sl: Ponastavi %@ na privzeto
sv: Återställ %@ till standard
uk: Скинути %@ до типового
vi: Đặt lại %@ về mặc định
zh_hans: 将 %@ 重置为默认
zh_hant: 將 %@ 重置為預設值

source: Reset All Shortcuts?
ar: إعادة تعيين جميع الاختصارات؟
ca: Voleu restablir totes les dreceres?
cs: Resetovat všechny zkratky?
da: Nulstil alle genveje?
de: Alle Tastenkombinationen zurücksetzen?
es: ¿Restablecer todos los atajos?
fi: Nollataanko kaikki pikanäppäimet?
fr: Réinitialiser tous les raccourcis ?
he: לאפס את כל קיצורי הדרך?
hu: Visszaállítja az összes gyorsbillentyűt?
it: Ripristinare tutte le scorciatoie?
ja: すべてのショートカットをリセットしますか？
ko: 모든 단축키를 초기화하시겠습니까?
nb: Tilbakestille alle snarveier?
nl: Alle sneltoetsen herstellen?
pl: Zresetować wszystkie skróty?
pt_br: Redefinir Todos os Atalhos?
pt_pt: Repor Todos os Atalhos?
ro: Resetati toate scurtaturile?
sl: Ponastavi vse bližnjice?
sv: Återställ alla kortkommandon?
uk: Скинути всі скорочення?
vi: Đặt Lại Tất Cả Phím Tắt?
zh_hans: 重置所有快捷键？
zh_hant: 重置所有快速鍵？

source: Reset All to Defaults
ar: إعادة تعيين الكل إلى الافتراضي
ca: Restablir-ho tot als valors per defecte
cs: Resetovat vše na výchozí
da: Nulstil alle til standard
de: Alle auf Standardwerte zurücksetzen
es: Restablecer todo a los valores predeterminados
fi: Nollaa kaikki oletusarvoihin
fr: Tout réinitialiser aux valeurs par défaut
he: אפס הכל לברירת מחדל
hu: Összes visszaállítása alapértelmezettre
it: Ripristina tutte le impostazioni predefinite
ja: すべてをデフォルトに戻す
ko: 모두 기본값으로 초기화
nb: Tilbakestill alle til standard
nl: Alles naar standaard herstellen
pl: Przywróć wszystko do domyślnych
pt_br: Redefinir Tudo para Padrão
pt_pt: Repor Tudo para Predefinições
ro: Resetare totala la valorile implicite
sl: Ponastavi vse na privzeto
sv: Återställ alla till standard
uk: Скинути все до типових
vi: Đặt Lại Tất Cả Về Mặc Định
zh_hans: 全部恢复默认
zh_hant: 全部恢復預設值

source: Reset Brightness
ar: إعادة تعيين السطوع
ca: Restableix la brillantor
cs: Obnovit jas
da: Nulstil lysstyrke
de: Helligkeit zurücksetzen
es: Restablecer brillo
fi: Palauta kirkkaus
fr: Réinitialiser la luminosité
he: איפוס בהירות
hu: Fényerő visszaállítása
it: Reimposta luminosità
ja: 明るさをリセット
ko: 밝기 재설정
nb: Tilbakestill lysstyrke
nl: Helderheid herstellen
pl: Resetuj jasność
pt_br: Redefinir brilho
pt_pt: Repor brilho
ro: Resetează luminozitatea
sl: Ponastavi svetlost
sv: Återställ ljusstyrka
uk: Скинути яскравість
vi: Đặt lại độ sáng
zh_hans: 重置亮度
zh_hant: 重設亮度

source: Reset Font Size
ar: إعادة تعيين حجم الخط
ca: Restablir la mida de la lletra
cs: Resetovat velikost písma
da: Nulstil skriftstørrelse
de: Schriftgröße zurücksetzen
es: Restablecer tamaño de fuente
fi: Nollaa fonttikoko
fr: Réinitialiser la taille de police
he: אפס גודל גופן
hu: Betűméret visszaállítása
it: Ripristina dimensione carattere
ja: フォントサイズをリセット
ko: 글꼴 크기 초기화
nb: Tilbakestill skriftstørrelse
nl: Lettergrootte herstellen
pl: Resetuj rozmiar czcionki
pt_br: Redefinir Tamanho da Fonte
pt_pt: Repor Tamanho da Letra
ro: Resetare dimensiune font
sl: Ponastavi velikost pisave
sv: Återställ teckenstorlek
uk: Скинути розмір шрифту
vi: Đặt Lại Cỡ Chữ
zh_hans: 重置字体大小
zh_hant: 重置字體大小

source: Reset Session Approvals
ar: إعادة تعيين موافقات الجلسة
ca: Restableix les aprovacions de la sessió
cs: Resetovat schválení relace
da: Nulstil sessionsgodkendelser
de: Sitzungsgenehmigungen zurücksetzen
es: Restablecer aprobaciones de sesión
fi: Nollaa istunnon hyväksynnät
fr: Réinitialiser les autorisations de session
he: אפס אישורי הפעלה
hu: Munkamenet-jóváhagyások visszaállítása
it: Reimposta approvazioni sessione
ja: セッションの承認をリセット
ko: 세션 승인 재설정
nb: Tilbakestill øktgodkjenninger
nl: Sessiegoedkeuringen resetten
pl: Zresetuj zatwierdzenia sesji
pt_br: Redefinir aprovações da sessão
pt_pt: Repor aprovações da sessão
ro: Resetează aprobările din sesiune
sl: Ponastavi odobritve seje
sv: Återställ sessionsgodkännanden
uk: Скинути дозволи сеансу
vi: Đặt lại các phê duyệt phiên
zh_hans: 重置会话批准
zh_hant: 重設工作階段核准

source: Reset Terminal
ar: إعادة تعيين الطرفية
ca: Restablir terminal
cs: Resetovat terminál
da: Nulstil terminal
de: Terminal zurücksetzen
es: Restablecer terminal
fi: Nollaa terminaali
fr: Réinitialiser le terminal
he: אפס מסוף
hu: Terminál visszaállítása
it: Ripristina terminale
ja: ターミナルをリセット
ko: 터미널 초기화
nb: Tilbakestill terminal
nl: Terminal herstellen
pl: Resetuj terminal
pt_br: Redefinir Terminal
pt_pt: Repor Terminal
ro: Resetare terminal
sl: Ponastavi terminal
sv: Återställ terminal
uk: Скинути термінал
vi: Đặt Lại Terminal
zh_hans: 重置终端
zh_hant: 重置終端機

source: Reset terminal state and clear scrollback
ar: إعادة تعيين حالة الطرفية ومسح سجل التمرير
ca: Restablir l'estat del terminal i esborrar l'historial de desplaçament
cs: Resetovat stav terminálu a vymazat historii posouvání
da: Nulstil terminalens tilstand og ryd scrollback-historik
de: Terminal-Status zurücksetzen und Scrollverlauf löschen
es: Restablecer el estado del terminal y borrar el historial de desplazamiento
fi: Nollaa terminaalin tila ja tyhjennä vierityshistoria
fr: Réinitialiser l'état du terminal et effacer l'historique de défilement
he: אפס את מצב המסוף ונקה את היסטוריית הגלילה
hu: Terminál állapotának visszaállítása és a görgetési előzmények törlése
it: Ripristina lo stato del terminale e cancella la cronologia di scorrimento
ja: ターミナルの状態をリセットしてスクロールバックをクリア
ko: 터미널 상태 초기화 및 스크롤백 지우기
nb: Tilbakestill terminaltilstanden og tøm rullingshistorikken
nl: Terminalstatus herstellen en scrollgeschiedenis wissen
pl: Resetuj stan terminala i wyczyść historię przewijania
pt_br: Redefinir o estado do terminal e limpar o histórico de rolagem
pt_pt: Repor o estado do terminal e limpar o histórico de deslocamento
ro: Resetează starea terminalului și șterge istoricul de derulare
sl: Ponastavi stanje terminala in počisti zgodovino pomikanja
sv: Återställ terminalens tillstånd och rensa scrollhistoriken
uk: Скинути стан термінала та очистити історію прокрутки
vi: Đặt lại trạng thái terminal và xóa lịch sử cuộn
zh_hans: 重置终端状态并清除回滚
zh_hant: 重置終端機狀態並清除回捲

source: Reset to %@
ar: إعادة التعيين إلى %@
ca: Restableix a %@
cs: Resetovat na %@
da: Nulstil til %@
de: Auf %@ zurücksetzen
es: Restablecer a %@
fi: Palauta arvoon %@
fr: Réinitialiser à %@
he: אפס ל-%@
hu: Visszaállítás %@-ra
it: Reimposta a %@
ja: %@ にリセット
ko: %@로 재설정
nb: Nullstill til %@
nl: Terugzetten op %@
pl: Resetuj do %@
pt_br: Redefinir para %@
pt_pt: Repor para %@
ro: Resetează la %@
sl: Ponastavi na %@
sv: Återställ till %@
uk: Скинути до %@
vi: Đặt lại về %@
zh_hans: 重置为 %@
zh_hant: 重設為 %@

source: Reset to Default (%@)
ar: إعادة تعيين إلى الافتراضي (%@)
ca: Restablir al valor per defecte (%@)
cs: Resetovat na výchozí (%@)
da: Nulstil til standard (%@)
de: Auf Standard zurücksetzen (%@)
es: Restablecer a predeterminado (%@)
fi: Nollaa oletusarvoon (%@)
fr: Réinitialiser par défaut (%@)
he: אפס לברירת מחדל (%@)
hu: Visszaállítás alapértelmezettre (%@)
it: Ripristina predefinito (%@)
ja: デフォルトに戻す（%@）
ko: 기본값으로 초기화 (%@)
nb: Tilbakestill til standard (%@)
nl: Herstellen naar standaard (%@)
pl: Przywróć domyślne (%@)
pt_br: Redefinir para Padrão (%@)
pt_pt: Repor para Predefinição (%@)
ro: Resetare la valoarea implicita (%@)
sl: Ponastavi na privzeto (%@)
sv: Återställ till standard (%@)
uk: Скинути до типового (%@)
vi: Đặt Lại Về Mặc Định (%@)
zh_hans: 恢复默认（%@）
zh_hant: 恢復預設值（%@）

source: Reset to Default (%lldpt)
ar: إعادة تعيين إلى الافتراضي (%lldpt)
ca: Restablir al valor per defecte (%lldpt)
cs: Resetovat na výchozí (%lldpt)
da: Nulstil til standard (%lldpt)
de: Auf Standard zurücksetzen (%lldpt)
es: Restablecer a predeterminado (%lldpt)
fi: Nollaa oletusarvoon (%lldpt)
fr: Réinitialiser par défaut (%lldpt)
he: אפס לברירת מחדל (%lldpt)
hu: Visszaállítás alapértelmezettre (%lldpt)
it: Ripristina predefinito (%lldpt)
ja: デフォルトに戻す（%lldpt）
ko: 기본값으로 초기화 (%lldpt)
nb: Tilbakestill til standard (%lldpt)
nl: Herstellen naar standaard (%lldpt)
pl: Przywróć domyślne (%lldpt)
pt_br: Redefinir para Padrão (%lldpt)
pt_pt: Repor para Predefinição (%lldpt)
ro: Resetare la valoarea implicita (%lldpt)
sl: Ponastavi na privzeto (%lldpt)
sv: Återställ till standard (%lldpt)
uk: Скинути до типового (%lldpt)
vi: Đặt Lại Về Mặc Định (%lldpt)
zh_hans: 恢复默认（%lldpt）
zh_hant: 恢復預設值（%lldpt）

source: Reset to Defaults
ar: إعادة تعيين إلى الافتراضي
ca: Restablir als valors per defecte
cs: Resetovat na výchozí
da: Nulstil til standard
de: Auf Standardwerte zurücksetzen
es: Restablecer a los valores predeterminados
fi: Nollaa oletusarvoihin
fr: Réinitialiser aux valeurs par défaut
he: אפס לברירות מחדל
hu: Visszaállítás alapértelmezettre
it: Ripristina impostazioni predefinite
ja: デフォルトに戻す
ko: 기본값으로 초기화
nb: Tilbakestill til standard
nl: Standaardwaarden herstellen
pl: Przywróć domyślne
pt_br: Redefinir para Padrão
pt_pt: Repor Predefinições
ro: Resetare la valorile implicite
sl: Ponastavi na privzeto
sv: Återställ till standard
uk: Скинути до типових
vi: Đặt Lại Về Mặc Định
zh_hans: 恢复默认
zh_hant: 恢復預設值

# Reset to Defaults (%lld pt / %lld pt)
source: Reset to Defaults (%1$lld pt / %2$lld pt)
ar: إعادة التعيين إلى الإعدادات الافتراضية (%1$lld pt / %2$lld pt)
ca: Restableix als valors per defecte (%1$lld pt / %2$lld pt)
cs: Obnovit výchozí (%1$lld pt / %2$lld pt)
da: Nulstil til standardværdier (%1$lld pt / %2$lld pt)
de: Auf Standardwerte zurücksetzen (%1$lld pt / %2$lld pt)
es: Restablecer a los valores predeterminados (%1$lld pt / %2$lld pt)
fi: Palauta oletusasetukset (%1$lld pt / %2$lld pt)
fr: Réinitialiser aux valeurs par défaut (%1$lld pt / %2$lld pt)
he: אפס לברירות מחדל (%1$lld pt / %2$lld pt)
hu: Alapértékek visszaállítása (%1$lld pt / %2$lld pt)
it: Ripristina i valori predefiniti (%1$lld pt / %2$lld pt)
ja: デフォルトに戻す (%1$lld pt / %2$lld pt)
ko: 기본값으로 재설정 (%1$lld pt / %2$lld pt)
nb: Tilbakestill til standardverdier (%1$lld pt / %2$lld pt)
nl: Standaardwaarden herstellen (%1$lld pt / %2$lld pt)
pl: Przywróć ustawienia domyślne (%1$lld pt / %2$lld pt)
pt_br: Redefinir para os padrões (%1$lld pt / %2$lld pt)
pt_pt: Repor as predefinições (%1$lld pt / %2$lld pt)
ro: Resetează la valorile implicite (%1$lld pt / %2$lld pt)
sl: Ponastavi na privzeto (%1$lld pt / %2$lld pt)
sv: Återställ till standardvärden (%1$lld pt / %2$lld pt)
uk: Скинути до типових (%1$lld pt / %2$lld pt)
vi: Đặt lại mặc định (%1$lld pt / %2$lld pt)
zh_hans: 重置为默认值 (%1$lld pt / %2$lld pt)
zh_hant: 重設為預設值 (%1$lld pt / %2$lld pt)

source: Reset to Defaults?
ar: إعادة تعيين إلى الافتراضي؟
ca: Voleu restablir als valors per defecte?
cs: Resetovat na výchozí?
da: Nulstil til standard?
de: Auf Standardwerte zurücksetzen?
es: ¿Restablecer a los valores predeterminados?
fi: Nollataanko oletusarvoihin?
fr: Réinitialiser aux valeurs par défaut ?
he: לאפס לברירות מחדל?
hu: Visszaállítás alapértelmezettre?
it: Ripristinare le impostazioni predefinite?
ja: デフォルトに戻しますか？
ko: 기본값으로 초기화하시겠습니까?
nb: Tilbakestille til standard?
nl: Standaardwaarden herstellen?
pl: Przywrócić domyślne?
pt_br: Redefinir para Padrão?
pt_pt: Repor Predefinições?
ro: Resetare la valorile implicite?
sl: Ponastavi na privzeto?
sv: Återställ till standard?
uk: Скинути до типових?
vi: Đặt Lại Về Mặc Định?
zh_hans: 恢复默认？
zh_hant: 恢復預設值？

# Resets in %lldd %lldh
source: Resets in %1$lldd %2$lldh
ar: التجديد خلال %1$lld ي %2$lld س
ca: Es restableix d'aquí a %1$lldd %2$lldh
cs: Obnoví se za %1$lld d %2$lld h
da: Nulstilles om %1$lldd %2$lldt
de: Zurücksetzung in %1$lld Tg. %2$lld Std.
es: Se restablece en %1$lldd %2$lldh
fi: Nollautuu %1$lld pv %2$lld t kuluttua
fr: Réinitialisation dans %1$lldj %2$lldh
he: מתאפס בעוד %1$lld ימ׳ %2$lld שע׳
hu: Nullázódik %1$lld nap %2$lld óra múlva
it: Si azzera tra %1$lldg %2$lldh
ja: %1$lld日%2$lld時間後にリセット
ko: %1$lld일 %2$lld시간 후 재설정
nb: Nullstilles om %1$lld d %2$lld t
nl: Reset over %1$lldd %2$lldu
pl: Reset za %1$lld d %2$lld godz.
pt_br: Renova em %1$lldd %2$lldh
pt_pt: Renova em %1$lldd %2$lldh
ro: Se resetează în %1$lldz %2$lldh
sl: Ponastavi se čez %1$lld d %2$lld h
sv: Återställs om %1$lldd %2$lldh
uk: Скидання через %1$lldдн %2$lldгод
vi: Đặt lại sau %1$lld ngày %2$lld giờ
zh_hans: %1$lld 天 %2$lld 小时后重置
zh_hant: %1$lld 天 %2$lld 小時後重置

# Resets in %lldh %lldm
source: Resets in %1$lldh %2$lldm
ar: التجديد خلال %1$lld س %2$lld د
ca: Es restableix d'aquí a %1$lldh %2$lldm
cs: Obnoví se za %1$lld h %2$lld min
da: Nulstilles om %1$lldt %2$lldm
de: Zurücksetzung in %1$lld Std. %2$lld Min.
es: Se restablece en %1$lldh %2$lldm
fi: Nollautuu %1$lld t %2$lld min kuluttua
fr: Réinitialisation dans %1$lldh %2$lldmin
he: מתאפס בעוד %1$lld שע׳ %2$lld דק׳
hu: Nullázódik %1$lld óra %2$lld perc múlva
it: Si azzera tra %1$lldh %2$lldm
ja: %1$lld時間%2$lld分後にリセット
ko: %1$lld시간 %2$lld분 후 재설정
nb: Nullstilles om %1$lld t %2$lld min
nl: Reset over %1$lldu %2$lldm
pl: Reset za %1$lld godz. %2$lld min
pt_br: Renova em %1$lldh %2$lldm
pt_pt: Renova em %1$lldh %2$lldm
ro: Se resetează în %1$lldh %2$lldm
sl: Ponastavi se čez %1$lld h %2$lld min
sv: Återställs om %1$lldh %2$lldm
uk: Скидання через %1$lldгод %2$lldхв
vi: Đặt lại sau %1$lld giờ %2$lld phút
zh_hans: %1$lld 小时 %2$lld 分后重置
zh_hant: %1$lld 小時 %2$lld 分後重置

source: Resets in %lldm
ar: التجديد خلال %lld د
ca: Es restableix d'aquí a %lldm
cs: Obnoví se za %lld min
da: Nulstilles om %lldm
de: Zurücksetzung in %lld Min.
es: Se restablece en %lldm
fi: Nollautuu %lld min kuluttua
fr: Réinitialisation dans %lldmin
he: מתאפס בעוד %lld דק׳
hu: Nullázódik %lld perc múlva
it: Si azzera tra %lldm
ja: %lld分後にリセット
ko: %lld분 후 재설정
nb: Nullstilles om %lld min
nl: Reset over %lldm
pl: Reset za %lld min
pt_br: Renova em %lldm
pt_pt: Renova em %lldm
ro: Se resetează în %lldm
sl: Ponastavi se čez %lld min
sv: Återställs om %lldm
uk: Скидання через %lldхв
vi: Đặt lại sau %lld phút
zh_hans: %lld 分钟后重置
zh_hant: %lld 分鐘後重置

source: Resets soon
ar: التجديد قريبًا
ca: Es restableix aviat
cs: Brzy se obnoví
da: Nulstilles snart
de: Zurücksetzung in Kürze
es: Se restablece pronto
fi: Nollautuu pian
fr: Réinitialisation imminente
he: מתאפס בקרוב
hu: Hamarosan nullázódik
it: Si azzera a breve
ja: まもなくリセット
ko: 곧 재설정
nb: Nullstilles snart
nl: Reset binnenkort
pl: Reset wkrótce
pt_br: Renova em breve
pt_pt: Renova em breve
ro: Se resetează în curând
sl: Kmalu se ponastavi
sv: Återställs snart
uk: Скоро скидання
vi: Sắp đặt lại
zh_hans: 即将重置
zh_hant: 即將重置

source: Resolving address...
ar: جارٍ تحليل العنوان...
ca: Resolent l'adreça...
cs: Překlad adresy…
da: Opløser adresse...
de: Adresse wird aufgelöst …
es: Resolviendo dirección...
fi: Selvitetään osoitetta...
fr: Résolution de l'adresse…
he: מפענח כתובת...
hu: Cím feloldása...
it: Risoluzione indirizzo...
ja: アドレスを解決中...
ko: 주소 확인 중...
nb: Løser adresse...
nl: Adres oplossen...
pl: Rozwiązywanie adresu...
pt_br: Resolvendo endereço...
pt_pt: A resolver endereço...
ro: Se rezolva adresa...
sl: Razreševanje naslova ...
sv: Löser upp adress...
uk: Визначення адреси...
vi: Đang phân giải địa chỉ...
zh_hans: 正在解析地址…
zh_hant: 正在解析位址⋯

source: Resolving conflicts...
ar: جارٍ حل التعارضات…
ca: Resolent conflictes…
cs: Řešení konfliktů…
da: Løser konflikter…
de: Konflikte werden gelöst …
es: Resolviendo conflictos…
fi: Ratkaistaan ristiriitoja…
fr: Résolution des conflits…
he: פותר התנגשויות…
hu: Ütközések feloldása...
it: Risoluzione conflitti…
ja: 競合を解決中…
ko: 충돌 해결 중…
nb: Løser konflikter...
nl: Conflicten oplossen…
pl: Rozwiązywanie konfliktów…
pt_br: Resolvendo conflitos…
pt_pt: A resolver conflitos…
ro: Se rezolvă conflictele…
sl: Razreševanje sporov …
sv: Löser konflikter…
uk: Вирішення конфліктів…
vi: Đang giải quyết xung đột…
zh_hans: 正在解决冲突…
zh_hant: 正在解決衝突…
